import React from "react";

export const Preview = () => {
  return (
    <div>
      <div>
        <h2>учись</h2>
        <h1>продвинутым</h1>
        <h2>путем</h2>
        <p>
          Наш учебный центр - это современное образовательное учреждение,
          которое стремится к качественной подготовке и развитию каждого
          студента.
        </p>
        <button>Записаться</button>
      </div>
      <div>
        <span>100%</span>
        <p>Поступаемости</p>
      </div>
    </div>
  );
};
